gazorby/fish-exa
IlanCosman/tide@v5
jethrokuan/z
gazorby/fish-abbreviation-tips
patrickf1/colored_man_pages.fish
nickeb96/puffer-fish
paysonwallach/fish-you-should-use
demartini/emc.fish
